<div class="faq-area pt-100 pb-70 section-bg">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-lg-6">
                <div class="faq-content faq-content-bg2">
                    <div class="section-title">
                        <span class="sp-color">با خیال راحت سوال خود را بپرسید
                        </span>
                        <h2>بدون هیچ سوالی شروع کرده و سریع پشتیبانی دریافت کنید
                        </h2>
                        <p>ما آژانسی هستیم که همیشه به شما در اولویت می‌دهیم و می‌توانید به راحتی در مورد هر موضوعی سوال بپرسید.</p>
                    </div>

                    <div class="faq-accordion">
                        <ul class="accordion">
                            <li class="accordion-item">
                                <a class="accordion-title" href="javascript:void(0)">
                                    <i class='bx bx-plus'></i>
                                    چگونه می‌توانم یک اتاق یا استراحتگاه رزرو کنم؟
                                </a>

                                <div class="accordion-content">
                                    <p>
                                        برای رزرو یک اتاق یا استراحتگاه، ابتدا به وب‌سایت یا اپلیکیشن مربوطه مراجعه کنید. سپس تاریخ ورود و خروج، تعداد مهمانان و نوع اتاق مورد نظر خود را انتخاب کنید. بعد از مشاهده گزینه‌های موجود، اتاق مورد نظر را انتخاب کرده و اطلاعات لازم را وارد کنید. در نهایت، روش پرداخت را انتخاب کرده و رزرو خود را تأیید کنید. به همین سادگی!
                                    </p>
                                </div>
                            </li>

                            <li class="accordion-item">
                                <a class="accordion-title" href="javascript:void(0)">
                                    <i class='bx bx-plus'></i>
                                    مزایای این آژانس‌ چیست؟
                                </a>

                                <div class="accordion-content">
                                    <p>
                                        مزایای این آژانس‌ها شامل ارائه خدمات حرفه‌ای، مشاوره‌های تخصصی و دسترسی به منابع گسترده است. این آژانس‌ها با تجربه خود می‌توانند بهترین گزینه‌ها را برای نیازهای شما پیشنهاد دهند و روند رزرو یا خرید را برای شما تسهیل کنند. همچنین، آن‌ها می‌توانند به شما در صرفه‌جویی در زمان و هزینه کمک کنند و اطمینان حاصل کنند که تجربه‌ای بی‌نظیر داشته باشید.
                                    </p>
                                </div>
                            </li>

                            <li class="accordion-item">
                                <a class="accordion-title active" href="javascript:void(0)">
                                    <i class='bx bx-plus'></i>
                                    چگونه می‌توانم هزینه رزرو اتاق را پرداخت کنم؟
                                </a>

                                <div class="accordion-content">
                                    <p>
                                        برای پرداخت هزینه رزرو اتاق می‌توانید از روش‌های مختلفی که در اختیار شما قرار داده‌ایم استفاده کنید. پس از انتخاب اتاق و تکمیل اطلاعات رزرو، به صفحه پرداخت هدایت خواهید شد. در این صفحه می‌توانید از یکی از روش‌های زیر برای پرداخت هزینه استفاده کنید:
                                        انتقال بانکی: اگر تمایل دارید، می‌توانید مبلغ رزرو را به شماره حساب اعلام شده واریز کنید. در این صورت، لطفاً رسید پرداخت را برای ما ارسال کنید.
                                        پرداخت حضوری: در صورتی که در محل اقامت حضور داشته باشید، می‌توانید هزینه رزرو را به صورت حضوری و نقدی پرداخت کنید.
                                        اگر در مورد پرداخت سوالی دارید یا نیاز به راهنمایی بیشتر دارید، تیم پشتیبانی ما آماده پاسخگویی به شما است.
                                    </p>
                                </div>
                            </li>
                        </ul>
                    </div>
                </div>
            </div>

            <div class="col-lg-6">
                <div class="faq-img-3">
                    <img src="{{ asset('frontend/assets/img/faq/faq-img3.jpg') }}" alt="Images">
                </div>
            </div>
        </div>
    </div>
</div>
